<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<style>
	.top{
		display: none;
	}	
	.bottom{
		display: none;
	}
</style>
    <p style="color: rgb(94, 94, 94); font-size: 15px;">
    롯데캐슬(이하 ‘회사’) 고객님의 개인정보를 중요시하며, ＂정보통신망 이용촉진 및 정보보호＂에 관한 법률을 준수하고 있습니다.<br>
    회사는 개인정보취급방침을 통하여 고객님께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해
    어떠한 조치가 취해지고 있는지 알려드립니다.<br>
    회사는 개인정보취급방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.<br>
    <br>
    ο 본 방침은 : 2017 년 9월 18일 부터 시행됩니다.<br>
    ■ 수집하는 개인정보 항목<br>
    회사는 관심고객등록, 상담, 서비스 신청 등을 위해 아래와 같은 개인정보를 수집하고 있습니다.<br>
    ο 수집항목 : 이름, 이메일, 전화번호, 거주지 주소<br>
    ο 개인정보 수집방법 : 홈페이지(관심고객등록)<br>
    ■ 개인정보의 수집 및 이용목적<br>
    회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다.<br>
    ο 마케팅상담(문자,이메일,전화,DM발송) 및 정보안내등<br>
    ■ 개인정보의 보유 및 이용기간<br>
    회사는 개인정보 수집 및 이용목적이 달성된 후에는 예외 없이 해당 정보를 지체 없이 파기합니다.<br>
    Ο 보유 및 이용기간 : 프로젝트 종료 또는 개인정보 수집 및 이용목적 달성시까지<br>
    ■ 개인정보의 파기절차 및 방법<br>
    회사는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체없이 파기합니다.<br>
    ο 파기절차 : 별도 DB 이관 후 일정 기간 저장 후 파기<br>
    ο 파기방법 : 종이 출력 정보 - 분쇄 또는 소각, 전자 파일 정보 - 재생 불가능한 기술 방법 사용<br>
    </p>
